{
    "NotFoundPage": {
        "title": "Not found"
    },
    "LandingPage": {
        "home1": "မူလသို့",
        "home": "ပင်မ",
        "about-us": "ကျွန်ုပ်တို့အကြောင်း",
        "our-services": "ဝန်ဆောင်မှုများ",
        "profile": "ကိုယ်ရေးအချက်အလက်",
        "contact": "ဆက်သွယ်ရန်",
        "login": "ဝင်မည်",
        "register": "အကောင့်ဖွင့်ရန်",
        "download": "ဒေါင်းလုဒ်",
        "contact-phone": "၀၉၉၈၈၈၇၇၇၇၀၊ ၀၉၉၈၈၈၇၇၇၇၉",
        "contact-email": "contact@freshmoe.com",
        "contact-address": "အမှတ်(၁၂၀၁)၊ ပင်လုံလမ်းမကြီး၊ (၃၅) ရပ်ကွက်၊ မြောက်ဒဂုံမြို့နယ်၊ ရန်ကုန်တိုင်း၊ မြန်မာ",
        "follow-us": "Follow Us",
        "quick-links": "ချိတ်ဆက်ထားသောလင့်ခ်များ",
        "link1": "ကျွန်ုပ်တို့အကြောင်း",
        "link2": "ကျွန်ုပ်တို့ဝန်ဆောင်မှုများ",
        "link3": "ကျွန်ုပ်တို့မိတ်ဖက်များအကြောင်း",
        "link4": "အအေးခန်းချိတ်ဆက်မှုနှင့်ပို့ဆောင်ရေး",
        "link5": "ဖောက်သည်နှင့်အနာဂါတ်အစီအစဥ်",
        "link6": "ဦးစားပေးစျေးကွက်",
        "contact-form": "ဆက်သွယ်ရန်ဖောင်ဖြည့်ပါ",
        "name-input": "နာမည်",
        "email-input": "အီးမေးလ်",
        "message-input": "မက်ဆေ့ခ်ျ",
        "submit-button": "နှိပ်မည်",
        "slider-title": "လေးနာရီတွင်းအရောက်ပို့ပေးပါတယ်",
        "slider-button": "ဆက်လက်ဖတ်ရှုရန်",
        "slider-description": "စားသုံးသူများသည် ကျွန်ုပ်တို့ထုတ်ကုန်များကို လွယ်ကူစွာရွေးချယ်ဝယ်ယူနိုင်ပြီး ထုတ်ကုန်များ၏ အကောင်းမွန် ဆုံးအခြေအနေတွင် ရောက်ရှိစေကာ လတ်ဆတ်မှုနှင့်အရည်အသွေးပြည့်ဝမှုကိုမလျော့ကျဘဲ မိမိတို့၏ အိမ်တံခါးဝသို့ အလျှင်မြန်ဆုံးအချိန်တွင်း ပို့ဆောင်ပေးမည်ဖြစ်သည်။",
        "choose-title": "ဘာကြောင့်ရွေးချယ်သင့်လဲ",
        "choose-one-title": "အကောင်းဆုံးလတ်ဆတ်မှု",
        "choose-two-title": "အကောင်းဆုံးဝန်ဆောင်မှု",
        "choose-three-title": "ဝယ်ယူရလွယ်ကူ",
        "choose-four-title": "ကျန်းမာသည့်အစာ",
        "choose-five-title": "အရည်သွေးအကောင်းဆုံး",
        "choose-six-title": "စိတ်ကြိုက်မှာယူမှု",
        "choose-one-des": "လတ်ဆတ်ပြီး အရသာရှိသော အသီးအနှံများသာ စားသုံးသူထံ‌‌ ရောက်ရှိကြောင်း သေချာစေရန် လယ်ယာမှ စျေးကွက်လုပ်ငန်းစဥ် အဆင့်တိုင်းတွင် အရည်အသွေးထိန်းချုပ်မှု အစီအမံများကို အကောင်ထည်ဖော်ဆောင် ရွက်ပါသည်။",
        "choose-two-des": "အရည်အသွေးမြင့် ထုတ်ကုန်များကို တိကျမြန်ဆန်ပြီး ယုံကြည်စိတ်ချရသော အိမ်အရောက်ပို့စနစ်များဖြင့် ပို့ဆောင်ပေးပြီး အကောင်းဆုံးဝန်ဆောင်မှုများကိုသာ ရရှိစေရန် လုပ်ဆောင်ထားပါသည်။",
        "choose-three-des": "ထုတ်ကုန်များကို ကိုယ်ပိုင်အ‌ရောင်းဆိုင်ခွဲများနှင့် ကျွန်ုပ်တို့၏စျေးဝယ်အက်ပ်လီကေးရှင်းမှတဆင့် အလွယ်တကူ‌ရွေးချယ်ဝယ်ယူနိုင်ပါသည်။",
        "choose-four-des": "အာဟာရပြည့်ဝပြီး အစားအသောက်ဘေးကင်းမှုကို ဦးစားပေးကာ ကျန်းမာရေးနှင့်ညီညတ်သည့် အရည်အသွေး မြင့်မားသော သီးနှံများကိုဖြန့်ဖြူးရောင်းချပေးသည်။",
        "choose-five-des": "ထုတ်ကုန်အရည်အသွေးစံချိန်စံနှုန်း မြင့်မားလာစေရန်နှင့် ဓာတုပစ္စည်းကင်းစင်စေရန် ပိုမိုအလေးထားဆောင်ရွက် မည်။",
        "choose-six-des": "စားသုံးသူများ လိုအပ်သည့် ထုတ်ကုန်အရေအတွက်ပမာဏကို စိတ်ကြိုက်မှာယူနိုင်ပြီး မှာယူသည့်ပမာဏ နှင့် ရောက်စေချင်သည့်အချိန်အကန့်အသတ်အတွင်း အချိန်မှီရရှိစေပါသည်။",
        "about-one-title": "ကျွန်ုပ်တို့ဘာလုပ်နေလဲ",
        "about-one-description-1": "သုံးစွဲသူများ ဘေးကင်းပြီး ကျန်းမာရေးနှင့်ညီညွတ်သော ထုတ်ကုန်များ ရရှိစေရန်၊ ထုတ်ကုန်အရည်အသွေး စံချိန်စံညွှန်းများကို နိမ့်ကျစေခြင်း မရှိစေရန်နှင့် လူတန်းစားအားလုံးလွတ်လပ်စွာ ရွေးချယ်ဝယ်ယူနိုင်စေရန် ကျွန်ုပ်တို့ ကြိုးပမ်းဆောင်ရွက်လျက်ရှိသည်။",
        "about-one-description-2": "ဤလုပ်ငန်းနယ်ပယ်တွင် ထိပ်တန်းပံ့ပိုးသူတစ်ဦးအနေဖြင့် ကျွန်ုပ်တို့သည် ပိုမိုဆန်းသစ်သောဝန်ဆောင်မှုများ၊ အရည်အသွေးမြင့် သစ်သီးဝလံများနှင့် ဟင်းသီးဟင်းရွက်များကို ပိုမိုဖြန့်ဖြူးပေးနိုင်ရန်နှင့် ယုံကြည်စိတ်ချရမှု ရှိစေရန် ကျွန်ုပ်တို့ အမြဲလုပ်ဆောင်နေပါသည်။",
        "about-two-title": "ကျွန်ုပ်တို့၏အရည်အသွေးကောင်းမွန်ပြီး လတ်ဆတ်သောအစားအစာ",
        "about-two-description-1": "ရာသီအလိုက် သစ်သီး၀လံ နှင့် ဟင်းသီးဟင်းရွက် ထွက်ကုန်များမှသည် အရည်ရွှမ်းသော စတော်ဘယ်ရီ မှ ကြွပ်ဆပ်သော ဆလတ်ရွက်အထိ၊ ပစ္စည်းတစ်ခုစီတိုင်း၏ ဖွံ့ဖြိုးမှု အထွတ်အထိပ်တွင် ဂရုတစိုက် ရွေးချယ် ရိတ်သိမ်းပြီး ထုတ်ကုန်တိုင်း၏ အရသာ နှင့် အာဟာရပြည့်၀မှုကို အာမခံပါသည်။ ရေရှည်တည်တံ့သော အော်ဂဲနစ် စိုက်ပျိုးရေးနည်းစနစ်များအတွက် ကျွန်ုပ်တို့၏ စိတ်အားထက်သန်မှုကို မျှ‌ပေးသော ‌ဒေသခံ တောင်သူများ နှင့် တိုက်ရိုက်လက်တွဲခြင်းသည် ကျွန်ုပ်တို့၏ အသိုင်းအ၀ိုင်းများကို ပံ့ပိုးပေးရုံသာမက သင့်အား အလတ်ဆတ်ဆုံး နှင့် အရသာအရှိဆုံး ထုတ်ကုန်များကိုသာ ရရှိစေပါသည်။",
        "about-two-description-2": "ဆင်ပြေချောမွေ့သော လုပ်ငန်းစဥ်များ၊ ခိုင်မာသောထုတ်လုပ်မှု ကွင်းဆက်များ နှင့် ရေရှည်တည်တံ့သော စိုက်ပျိုးရေး အ‌လေ့အကျင့်များ ကိုလက်ခံကျင့်သုံးခြင်းသည် ကျွန်ုပ်တို့၏ လုပ်ငန်းဆောင်တာများ၏ အခြေခံ အဓိကအချက်ဖြစ်ပြီး နောင်လာနောင်သားမျိုးဆက်များအတွက် ပိုမိုကျန်းမာသော ဘ၀နေထိုင်မှုပုံစံကို ရရှိ စေပါသည်။",
        "about-three-title": "ကျွန်ုပ်တို့၏ အော်ဂဲနစ်ခြံ",
        "about-three-description-1": "ကျွန်ုပ်တို့အော်ဂဲနစ်စိုက်ပျိုးရေးသည် ကျန်းမာရေးနှင့်ညီညွတ်သောအစားအစာ၊ မြေဆီလွှာကောင်းမွန်မှု၊ အပင်များနှင့် သဘာဝပတ်ဝန်းကျင်ကို ဦးစားပေး၍ သီးနှံထွက်ရှိမှုနှင့်အတူ စားနပ်ရိက္ခာဖူလုံမှုအပေါ်အခြေခံ၍ စီးပွားရေးနှင့်လူမှုရေး‌ရေရှည်တည်တံ့မှုကို ရည်ရွယ်သည့်စိုက်ပျိုးမွေးမြူရေးလုပ်ငန်းဖြစ်သည်။ ကျွန်ုပ်တို့၏ အော်ဂဲနစ်ခြံသည် မြေဆီလွှာအရည်အသွေးကို မြှင့်တင်ရန်နှင့် အော်ဂဲနစ်မြေဆီလွှာကိုတည်ဆောက်ရန်အတွက် ဓာတုဓာတ်မြေသြဇာနှင့်ကျန်းမာရေးကိုအန္တရာယ်ဖြစ်စေသည့် ပိုးသတ်ဆေးသုံးစွဲခြင်းတို့ကို ရှောင်ကျဥ်ပါသည်။",
        "about-three-description-2": "မြေဆီလွှာတွင် အော်ဂဲနစ်ဒြပ်စင်များကို မြှင့်တင်ပေးခြင်းသည် ကာဗွန်နှင့် အခြားအာဟာရဓာတ်များ စုပ်ယူမှုနှင့် သိုလှောင်မှုတွင် အထောက်အကူဖြစ်ပြီး အာဟာရပြည့်ဝသောသီးနှံများကြီးထွားရန်အတွက် အင်းဆက်ပိုးမွှားများ နှင့်ရောဂါများကို ခံနိုင်ရည်ရှိသည်။ ကျွန်ုပ်တို့အော်ဂဲနစ်စိုက်ပျိုးခြံ၏အခြေခံမူသည် မြေဆီလွှာ၊ အပင်များ၊ လူ၊ တိရိစ္ဆာန်များနှင့် သက်ရှိသတ္တဝါများ၏ ကျန်းမာရေးကိုကာကွယ်ရန်အတွက် စတင်စိုက်ပျိုးသည့် မြေပြင်ချိန်မှ စားသုံးသူလက်ဝယ်ရောက်သည်အထိ သဘာဝအတိုင်းစိုက်ပျိုးရန်ဖြစ်သည်။",
        "about-four-title": "ကျွန်ုပ်တို့အက်ပ်လီကေးရှင်း",
        "about-four-description-1": "ကျွန်ုပ်တို့အက်ပ်လီကေးရှင်းတွင် အသီးအနှံမျိုးစုံ၊ ဟင်းသီးဟင်းရွက်မျိုးစုံ၊ အော်ဂဲနစ်သီးနှံများ နှင့် ပြည်ပ ထုတ်ကုန် များကို ဝင်ရောက်ကြည့်ရှုပြီး ရွေးချယ်ဝယ်ယူနိုင်သည်။ အသုံးပြုနှစ်သက်မှုများ နှင့် ရှာဖွေကြည့်ရှုမှု မှတ်တမ်းများ အပေါ်အခြေခံ၍ ထုတ်ကုန်များကို အရည်အသွေး ကောင်းမွန်လာရေး အဆင့်သတ်မှတ်ချက်များ ပေးနိုင်ပြီး ပိုမိုအဆင်ပြေသော စျေးဝယ်အတွေ့အကြုံဖြစ်ပေါ်လာစေရန် ဖန်းတီးပေးထားသည်။",
        "about-four-description-2": "အရောင်း၊ လျှော့စျေး နှင့် ပရိုမိုးရှင်းများအကြောင်း သတိပေးချက်များ လက်ခံရရှိကာ ထုတ်ကုန် ပစ္စည်းများကို စျေးနှုန်းသင့်တင့်စွာဖြင့် ရှာဖွေဝယ်ယူနိုင်ရန် အခွင့်အလမ်းများကို တိုးမြှင့်စေသည်။ သုံးစွဲသူများသည် ၎င်းတို့၏ မှာယူမှုများကို အချိန်နှင့်တပြေးညီ သိရှိနိုင်ပြီး အက်ပ်အတွင်း ၎င်းတို့၏ ဝယ်ယူမှုမှတ်တမ်း ကိုအချိန်မ‌ရွေး ကြည့်ရှုနိုင်ခြင်းဖြင့် စျေးဝယ်သူများ ယုံကြည်စိတ်ချစေရန် ဖော်ပြထားပါသည်။ Google Play Store နှင့် App Store တွင် ကျွန်ုပ်တို့၏ FreshMoe စျေးဝယ်အက်ပ်ကို ဒေါင်းလုဒ်လုပ်ကာ စတင်အသုံးပြုနိုင်ပါသည်။",
        "address": "နံပါတ် (၁၂၀၁) ၊ ပင်လုံလမ်းမ ၊ (၃၅) ရပ်ကွပ် ၊ မြောက်ဒဂုံ မြိုနယ် ၊ ရန်ကုန်မြို"
    },
    "AboutUsPage": {
        "about": "ကျွန်ုပ်တို့အကြောင်း",
        "title": "ကျွန်ုပ်တို့ကဘာလဲ",
        "description1": "ဘဝက ကောင်းတယ်လို့ ငါတို့ယုံကြည်တယ်၊ ဒါကြောင့် ကျန်းမာပြီး လန်းဆန်းနေဖို့ လိုအပ်တယ်။ ကျွန်ုပ်တို့၏ ရည်မှန်းချက်မှာ လူတိုင်းအတွက် အကျိုးပြုသော၊ အဆင်ပြေသောအစားအစာများမှတစ်ဆင့် ကျန်းမာသော လူနေမှုပုံစံများကို ဖော်ဆောင်ပေးနိုင်ရန်ဖြစ်သည်။ ",
        "description2": "လေးစားတန်ဖိုးထားရသော ဖောက်သည်များအား အကောင်းဆုံးနှင့် အလတ်ဆတ်ဆုံး သစ်သီးဝလံနှင့် ဟင်းသီး ဟင်းရွက်များကို ဝန်ဆောင်မှုပေးခြင်းသည် ကျွန်ုပ်တို့ စိတ်အားထက်သန်သော အရာတစ်ခုဖြစ်သည်။ ကျွန်ုပ်တို့၏ အရည်အသွေးမြင့် လတ်ဆတ်သော သစ်သီးဝလံများနှင့်ဟင်းသီးဟင်းရွက်များကို လတ်လတ်ဆတ်ဆတ် လှီးဖြတ်ပြီး ထုပ်ပိုးထားသော ထုတ်ကုန်များအဖြစ် ရရှိနိုင်သောကြောင့် အိမ်တွင်ဖြစ်စေ သွားရင်းလာရင်းဖြစ်စေ သင့်လျော် သောရွေးချယ်မှုများကို ရွေးချယ်နိုင်စေပါသည်။ FreshMoe အမှတ်တံဆိပ်သည် ထုတ်လုပ်မှုနှင့် ဝန်ဆောင်မှုကဏ္ဍများတွင် အရည်အသွေး၊ ဆန်းသစ်တီထွင်မှု၊ ယုံကြည်စိတ်ချမှုနှင့် ထုတ်ကုန်အသစ်များ ဖွံ့ဖြိုးတိုးတက်မှုတို့၏ သင်္ကေတတစ်ခုဖြစ်သည်။"
    },
    "OurServicePage": {
        "service": "ကျွန်ုပ်တို့ဝန်ဆောင်မှုများ",
        "title": "ကျွန်ုပ်တို့ဝန်ဆောင်မှုပေးသောအရာ",
        "description": "လယ်ယာထွက် လတ်ဆတ်သော သီးနှံများမှသည်  ရာသီအလိုက် ဟင်းသီးဟင်းရွက်များအထိ အမျိုးမျိုးသော ရွေးချယ်မှုဖြင့် ကျွန်ုပ်တို့သည် သင်တို့၏ နေ့စဥ်သုံး အဓိကလိုအပ်ချက်နှင့် ကျန်းမာရေးအတွက် မရှိမဖြစ် အာဟာရဓာတ်များကို ဖြည့်ဆည်းပေးပါသည်။ အရည်အသွေးမြင့် သန့်ရှင်းလတ်ဆတ်သော အော်ဂဲနစ်သီးနှံများ၊ ရာသီပေါ်သီးနှံများသာမက နိုင်ငံခြားမှ တင်ပို့သော သီးနှံများကို သင့်တင့်သောစျေးနှုန်းများဖြင့် မြို့နယ်အသီးသီးရှိ အရောင်းဆိုင်ခွဲများမှလည်းကောင်း၊ အွန်လိုင်း၀ယ်ယူမှုမှလည်းကောင်း မိမိနှစ်သက်ရာရွေးချယ်၀ယ်ယူနိုင်ပါသည်။",
        "card-one-title": "လတ်ဆတ်သောထုတ်ကုန်",
        "card-one-description": "ကျွန်ုပ်တို့သည် ‌ဒေသန္တရလယ်ယာများ နှင့် ယုံကြည်ရသော စိုက်ပျိုးသူများထံမှ တိုက်ရိုက်တင်သွင်းသော ရာသီအလိုက် သစ်သီး၀လံ နှင့် ဟင်းသီးဟင်းရွက် မျိုးစုံကို ခင်းကျင်းပြသပေးကာ အ‌ကောင်းဆုံး ထုတ်ကုန်များကိုသာ ရွေးချယ်နိုင်စေပါသည်။",
        "card-two-title": "စိတ်ကြိုက်အော်ဒါများ",
        "card-two-description": "‌ဖောက်သည်များအတွက် လွတ်လပ်စွာရှာဖွေရွေးချယ်၀ယ်ယူနိုင်ပြီး လွယ်ကူအဆင်ပြေသော အွန်လိုင်း စျေး၀ယ်စနစ်တစ်ခုအဖြစ် ပံ့ပိုးပေးထားပြီး စားသောက်ဆိုင်၊ ကုန်စုံဆိုင်၊ သို့မဟုတ် ပွဲများအတွက် အများအပြားလိုအပ်သည်ဖြစ်စေ သင့်လိုအပ်ချက်များ နှင့် ကိုက်ညီစေရန် စိတ်ကြိုက်မှာယူမှုများကို သီးသန့်ဆောင်ရွက်ပေးပါသည်။",
        "card-three-title": "အရည်အသွေးအာမခံချက်",
        "card-three-description": "လုပ်ငန်းဆိုင်ရာ စံချိန်စံညွှန်းများဖြင့် အရည်အသွေးကို တင်းကျပ်စွာ စစ်ဆေးထားပြီး ကုန်ပစ္စည်းတိုင်း သည် ကျွန်ုပ်တို့၏ ဖောက်သည်များထံ မရောက်ရှိမီ ကျွန်ုပ်တို့၏ အရည်အသွေးမြင့် စံနှုန်းများဖြင့် ပြည့်မီ ကြောင်း ပညာရှင်များနှင့် စီစစ်ရေးအဖွဲ့အစည်းများ၏ထောက်ခံချက်လက်မှတ်များဖြင့် အာမခံပါသည်။",
        "about-four-title": "ကျွန်ုပ်တို့အက်ပ်လီကေးရှင်း",
        "about-four-description-1": "ကျွန်ုပ်တို့အက်ပ်လီကေးရှင်းတွင် အသီးအနှံမျိုးစုံ၊ ဟင်းသီးဟင်းရွက်မျိုးစုံ၊ အော်ဂဲနစ်သီးနှံများ နှင့် ပြည်ပ ထုတ်ကုန် များကို ဝင်ရောက်ကြည့်ရှုပြီး ရွေးချယ်ဝယ်ယူနိုင်သည်။ အသုံးပြုနှစ်သက်မှုများ နှင့် ရှာဖွေကြည့်ရှုမှု မှတ်တမ်းများ အပေါ်အခြေခံ၍ ထုတ်ကုန်များကို အရည်အသွေး ကောင်းမွန်လာရေး အဆင့်သတ်မှတ်ချက်များ ပေးနိုင်ပြီး ပိုမိုအဆင်ပြေသော စျေးဝယ်အတွေ့အကြုံဖြစ်ပေါ်လာစေရန် ဖန်းတီးပေးထားသည်။",
        "about-four-description-2": "အရောင်း၊ လျှော့စျေး နှင့် ပရိုမိုးရှင်းများအကြောင်း သတိပေးချက်များ လက်ခံရရှိကာ ထုတ်ကုန် ပစ္စည်းများကို စျေးနှုန်းသင့်တင့်စွာဖြင့် ရှာဖွေဝယ်ယူနိုင်ရန် အခွင့်အလမ်းများကို တိုးမြှင့်စေသည်။ သုံးစွဲသူများသည် ၎င်းတို့၏ မှာယူမှုများကို အချိန်နှင့်တပြေးညီ သိရှိနိုင်ပြီး အက်ပ်အတွင်း ၎င်းတို့၏ ဝယ်ယူမှုမှတ်တမ်း ကိုအချိန်မ‌ရွေး ကြည့်ရှုနိုင်ခြင်းဖြင့် စျေးဝယ်သူများ ယုံကြည်စိတ်ချစေရန် ဖော်ပြထားပါသည်။ Google Play Store နှင့် App Store တွင် ကျွန်ုပ်တို့၏ FreshMoe စျေးဝယ်အက်ပ်ကို ဒေါင်းလုဒ်လုပ်ကာ စတင်အသုံးပြုနိုင်ပါသည်။",
        "retail-title": "Retail Shop",
        "retail-des-1": "ကျွန်ုပ်တို့၏လက်လီအရောင်းဆိုင်တွင် စျေးဝယ်ရခြင်းသည် သုံးစွဲသူများအား အရည်အသွေးအမြင့်မားဆုံး သစ်သီး ဝလံနှင့် ဟင်းသီးဟင်းရွက်များ၊ အလွန်ကောင်းမွန်သော ဝန်ဆောင်မှုနှင့် ပျော်ရွှင်စရာကောင်းပြီး အဆင်ပြေသည့် စျေးဝယ်အတွေ့အကြုံကို ရရှိစေပါသည်။ ကျွန်ုပ်တို့၏ စတိုးဆိုင်အပြင်အဆင်သည် ထုတ်ကုန်များကို လွယ်ကူစွာ ရွေးချယ်နိုင်ပြီး သင်၏စျေးဝယ်ခြင်းကို လွယ်ကူမြန်ဆန်စေရန်အတွက် စနစ်တကျ ဒီဇိုင်းထုတ်ထားပါသည်။",
        "retail-des-2": "စျေးဝယ်သူတို့၏ စိတ်ကျေနပ်မှုသည် ကျွန်ုပ်တို့၏ ထိပ်တန်းဦးစားပေးဖြစ်သည်။ ကျွန်ုပ်တို့၏လက်လီအရောင်းဆိုင် တွင် ရာသီအလိုက်အသီးအနှံများမှ နေ့စဥ်ဟင်းသီးဟင်းရွက်များအထိ ၎င်းတို့နှင့်ဆက်စပ်သောထုတ်ကုန်များကို ကျယ်ပြောသောရွေးချယ်မှုများဖြင့် သင်တို့ ချက်ပြုတ်ရာတွင် လိုအပ်သောအရာများကို ဖြည့်ဆည်းပေးထားသည်။ အော်ဂဲနစ်ထွက်ကုန်များကို နှစ်သက်သူများအတွက် ဓာတုပိုးသတ်ဆေးနှင့် ဓာတ်မြေသြဇာများ ကင်းစင်သော အော်ဂဲနစ်သီးနှံများနှင့် ဟင်းသီးဟင်းရွက်မျိုးစုံတို့ကို ရွေးချယ်ဝယ်ယူနိုင်ပြီး သင်တို့ကို ကျန်းမာစွာနေထိုင်နိုင်ရန် အထောက်အကူပြုပါသည်။ ကျွန်ုပ်တို့ဆိုင်ခွဲများတွင် ဝယ်ယူအားပေးသော စားသုံးသူများ အဆင်ပြေလွယ်ကူစေရန် ငွေပေးချေရာတွင် ငွေသားပေးချေမှုအပြင် အွန်လိုင်းငွေပေးချေမှုစနစ်ဖြင့်လည်း ဝယ်ယူနိုင်ရန်လုပ်ဆောင်ထားပါသည်။"
    },
    "ProfilePage": {
        "profile": "ကိုယ်ရေးအချက်အလက်",
        "client-title": "ဖောက်သည် နှင့် အနာဂါတ်အစီအစဥ်",
        "client-des-1": "ထုတ်ကုန်များကို ကြယ်ငါးပွင့်အဆင့် ဟိုတယ်လုပ်ငန်းစုများမှ ဒေသခံ လက်လီလက်ကား ရောင်းချ သည့်ပွဲရုံများ၊ စားသောက်ဆိုင်များအထိ အလတ်ဆတ်ဆုံး၊ အာဟာရ အပြည့်၀ဆုံး သစ်သီး နှင့် ဟင်းသီးဟင်းရွက် များကို အရည်အသွေးမှန်၊ စျေးနှုန်း မှန်ကန်စွာဖြင့် ဖြန့်ဖြူးပေးပြီး ကျွန်ုပ်တို့ထုတ်ကုန်၏ တန်ဖိုးကို နားလည် စေပါသည်။ ဖောက်သည်များ၏ တစ်ဦးချင်း၊ အဖွဲ့အစည်းအမျိုးမျိုး နှင့် စီးပွားရေးလုပ်ငန်းအမျိုးမျိုးရှိ နယ်ပယ် အသီးသီးကို အခြေခံထားပြီး ၄င်းတို့ရရှိသော သစ်သီးဝလံနှင့် ဟင်းသီးဟင်းရွက်တိုင်းသည် အရည်အသွေးစံချိန်စံနှုန်း ပြည့်မှီစေရန် လုပ်ဆောင်ပေးထားပြီး သုံးစွဲသူများ၏ စိတ်ကျေနပ်မှုကို ရရှိစေပါသည်။",
        "client-des-2": "ပြောင်းလဲလာသော ရာသီဥတု နှင့် ကိုက်ညီသော စိုက်ပျိုးရေးနည်းစနစ်များ ဖော်ထုတ်၍ လက်မှုစိုက်ပျိုးရေးစနစ် မှ စက်မှုစိုက်ပျိုးရေးစနစ်သို့ အချိတ်အဆက်မိမိ ကူးပြောင်းဆောင်ရွက်နိုင်ရန် အားပေးဆောင်ရွက်သွားမည်။ ဝန်ဆောင်မှုများ၊ ထုတ်ကုန်များနှင့် ဆန်းသစ်တီထွင်မှုများ စဉ်ဆက်မပြတ်တိုးမြင့်လာစေရန်ရည်ရွယ်ထားပြီး  ရေရှည်တည်တံ့မှုနှင့် သုံးစွဲသူစိတ်ကျေနပ်မှုကို ရရှိစေမည့် ရေရှည်အစီအစဉ်များစွာ စီမံထားကြောင်း ကျွန်ုပ်တို့ ကတိကဝတ်ပြုပါသည်။",
        "market-title": "ကျွန်ုပ်တို့ ဦးစားပေးစျေးကွက်",
        "market-des": "ကျွန်ုပ်တို့ကုမ္ပဏီသည် ပြည်တွင်းစျေးကွက်အပြင် အိမ်နီးချင်းနိုင်ငံများ၏ ထုတ်ကုန်စျေးကွက်ကိုလည်း ထိုးဖောက် ၀င်ရောက်နိုင်ရန်အတွက် အကောင်အထည်ဖော်လျက်ရှိသည်။ ",
        "country-one-title": "ထိုင်းနိုင်ငံ",
        "country-two-title": "မလေးရှားနိုင်ငံ",
        "country-three-title": "စင်္ကာပူနိုင်ငံ",
        "country-one-des": "ကျွန်ုပ်တို့နိုင်ငံ၏ ရွေ့ပြောင်းလုပ်သား အများစု အလုပ်သွားရောက်လုပ်ကိုင်လျက်ရှိသည့် ထိုင်းနိုင်ငံသည် ကျွန်ုပ်တို့ မြန်မာနိုင်ငံ နှင့် နယ်နိမိတ်ချင်း ထိစပ်နေသည့် နိုင်ငံတစ်နိုင်ငံဖြစ်သည်။ သယ်ယူပို့ဆောင်ရေး လမ်းကြောင်း အဆင်ပြေချောမွေ့သည့်အပြင် နှစ်နိုင်ငံဆက်ဆံရေးအရ ကျွန်ုပ်တို့ ကုမ္ပဏီ၏ ပထမဆုံး ပြည်ပစျေးကွက်တစ်ခု ဖော်ဆောင်ရန် အချက်ချာကျသော နိုင်ငံလည်းဖြစ်သည်။",
        "country-two-des": "ကျွန်ုပ်တို့ကုမ္ပဏီ၏ ထုတ်ကုန်စျေးကွက်တစ်ခုဖော်ဆောင်ရန် လျာထားချက်တွင် မလေးရှားနိုင်ငံလည်း ပါ၀င်သည်။ လူဦးရေ အချိုးအစားအရ ထိုင်းနိုင်ငံ နှင့် မြန်မာနိုင်ငံထက် လူဦးရေ နည်းပါးသော်လည်း သန့်ရှင်းလတ်ဆတ်ပြီး အရည်အသွေးမြင့် သစ်သီး၀လံ နှင့် ဟင်းသီးဟင်းရွက်များ စားသုံးမှု အချက် အလက်များအရ မလေးရှားနိုင်ငံသည် ကျွန်ုပ်တို့ကုမ္ပဏီ၏ အချက်အချာကျသော ပြည်ပစျေးကွက်တစ်ခု ဖြစ်လာနိုင်သည်။",
        "country-three-des": "‌ဒေသတွင်း စီးပွားရေးအချက်အချာဖြစ်သော စင်္ကာပူနိုင်ငံကိုလည်း ကျွန်ုပ်တို့ ကုမ္ပဏီ၏ ထုတ်ကုန်များ ဖြန့်ချီရန် အတွက် ရည်ရွယ်ထားပါသည်။ စင်္ကာပူနိုင်ငံ၏ လူနေမှုအဆင့်အတန်း နှင့် ၀င်ငွေအချိုးအစားအရ လိုအပ်ချက် မြင့်မားသော ထုတ်ကုန်အရည်အသွေး သတ်မှတ်ချက်များကို ကျွန်ုပ်တို့ကုမ္ပဏီ၏ ထုတ်ကုန်များမှ ပံ့ပိုးပေးနိုင်ရန် နှင့် စျေးကွက်တစ်ခုဖော်ဆောင်နိုင်ရန် ရည်ရွယ်ထားပါသည်။",
        "partner-title": "ကျွန်ုပ်တို့မိတ်ဖက်များအကြောင်း",
        "partner-des-1": "ကျွန်ုပ်တို့ကုမ္ပဏီ နှင့် မိတ်ဖက်အဖွဲ့အစည်းများသည် အပြန်အလှန်ယုံကြည်မှု၊ မျှဝေထားသော ရည်ရွယ်ချက် အခန်းကဏ္ဍများ နှင့် တာဝန်များကို ရှင်းလင်းစွာ နားလည်မှုအပေါ်တွင် တည်ဆောက်ထားသည်။ ကျွန်ုပ်တို့သည် မိတ်ဖက်အဖွဲ့အစည်းများနှင့်အတူ အရင်းအမြစ်များ၊ ကျွမ်းကျင်မှုများဖြင့် ဘုံရည်မှန်းချက်တစ်ခုဆီသို့ ကြိုးစား အားထုတ်မှုများကို ပေါင်းစပ်ခြင်းဖြင့် အပြန်အလှန် အကျိုးခံစားခွင့်များ ရရှိစေရန် ရည်မှန်းထားသည်။",
        "partner-des-2": "ကျွန်ုပ်တို့၏ လုပ်ငန်းခွင်တွင် မိတ်ဖက်များအတွက် ဆန်းသစ်တီထွင်မှု၊ ပိုမိုကျယ်ပြန့်သော စျေးကွက်များ နှင့် စွမ်းဆောင်ရည်မြှင့်တင်ရန် နည်းပညာများဖြင့်ပံ့ပိုးပေးနိုင်ပါသည်။ အောင်မြင်သောလက်တွဲဖော်ကို ပြုစုပျိုးထောင် ရာတွင် စဥ်ဆက်မပြတ်ကြိုးစားအားထုတ်မှု၊ နားလည်မှုနှင့် လိုက်လျောညီထွေရှိမှုတို့ပါဝင်သည်။ နစ်နာဆုံးရှုံးမှုဒဏ်ကို ခံနိုင်ရည်ရှိသော မိတ်ဖက်များ နှင့်အတူ အောင်ပွဲများကို အတူတကွ ဆင်နွှဲခြင်းဖြင့် ကျွန်ုပ်တို့သည် ခံနိုင်ရည်ရှိမှုကို ပိုမိုတည်ဆောက်နိုင်ပြီး ရေရှည်အောင်မြင်မှုကို သေချာစေပါသည်။",
        "cold-title": "အအေးခန်းချိတ်ဆက်မှု",
        "cold-des-1": "ကျွန်ုပ်တို့အအေးခန်းချိတ်ဆက်မှု၏အဓိကပန်းတိုင်မှာ အသီးအနှံနှင့် ဟင်းသီးဟင်းရွက်များကို ရိတ်သိမ်းချိန်မှ စျေးကွက် ဖြန့်ဖြူးခြင်းအထိ ထိခိုက်ပျက်စီးမှု နည်းပါးစေရန် အေးခဲခြင်း (သို့မဟုတ်) အအေးခံခြင်းလုပ်ငန်းစဥ် အတွင်း သင့်လျော်သောအပူချိန်တွင်ထားရှိပြီး အရည်အသွေးမလျော့ကျရန် အဓိကထား လုပ်ဆောင်သည်။ ဤအအေး ခန်းကွင်းဆက်သည် သတ်မှတ်ထားသော အပူချိန်အတိုင်းအတာကို ထိန်းသိမ်းပေးကာ အသီးအနှံနှင့် ဟင်းသီးဟင်းရွက်များ၏ သိုလှောင်မှုသက်တမ်းကို ကြာရှည်ခံစေသည့် လုပ်ငန်းစဥ်တစ်ခုဖြစ်ပါဝင်သည်။",
        "cold-des-2": "သစ်သီးဝလံနှင့် ဟင်းသီးဟင်းရွက်မျိုးစုံတို့သည် ဖွဲ့စည်းပုံ၊ ဇာစ်မြစ် နှင့် ရိတ်သိမ်းခြင်းတို့မှာ ကွဲပြားခြားနားမှုရှိ သည့်အတွက် အပူချိန်၊ စိုထိုင်းဆ၊ အလင်းရောင်ပမာဏ နှင့် လေဝင်လေထွက်နှုန်းတို့ကို ထိန်းညှိပေးရန် လိုအပ် ပါသည်။ ကျွန်ုပ်တို့၏အ‌အေးခန်းချိတ်ဆက်မှုသည် ထုတ်ကုန်များ၏ အရည်အသွေးစံနှုန်းကို ထိန်းသိမ်းထားစဥ်တွင် ပုံသဏ္ဍာန်ပြောင်းလဲခြင်း၊ မညီမညာမှည့်ခြင်း နှင့် ဘက်တီးရီးယား များကြောင့် ပျက်စီးခြင်းစသည့် လက္ခဏာများ ကို ရှောင်ရှားရန် အအေးခန်းထရပ်ကားများကို အသုံးပြုသည်။",
        "trans-title": "ပို့ဆောင်ရေး",
        "trans-des-1": "ကုန်ပစ္စည်းများကို လေကြောင်းလမ်း၊ ရေကြောင်းလမ်း၊ ကုန်းလမ်းများဖြင့် သယ်ယူပို့ဆောင်ပေးလျက်ရှိသည်။ သယ်ယူပို့ဆောင်ရေးပုံစံ ကွဲပြားသောကြောင့် ကုန်ပစ္စည်းများ သယ်ယူရာတွင်လည်း ကွဲပြားခြားနားမှုများရှိသည်။ ကျွန်ုပ်တို့ကုမ္ပဏီ၏ အရောင်းမြှင့်တင်ရေးနိယာမတစ်ခုမှာ သယ်ယူပို့ဆောင်ရေးအတွက် အနည်းဆုံးအမြတ်အစွန်း ကိုသာပေးချေရန်ဖြစ်သည်။ ကုန်ပစ္စည်းများ ထိခိုက်ဆုံးရှုူံးမှုမရှိစေရန် နှင့် ဘေးအန္တရာယ် ကင်းရှင်းစေရန် နောက်ဆုံးပေါ် နည်းပညာစံနှုန်းအတိုင်း တပ်ဆင်ထုတ်လုပ်ထားသော အအေးခန်းကုန်တင်ယာဥ်များကို အသုံး ပြုသည်။",
        "trans-des-2": "ကျွန်ုပ်တို့၏ ထောက်ပံ့ရေးကွင်းဆက်နှင့် ထောက်ပံ့ပို့ဆောင်ရေး စီမံခန့်ခွဲမှု မူဘောင်သည် လုပ်ငန်းလည်ပတ်မှုတွင် သာလွန်ကောင်းမွန်စေရန်၊ ဖောက်သည်များ၏ မျှော်လင့်ချက်များကို ပြည့်မီစေရန်နှင့် ပြောင်းလဲနေသော စီးပွားရေးပတ်ဝန်းကျင်နှင့် လိုက်လျောညီထွေဖြစ်အောင် ဒီဇိုင်းထုတ်ထားပါသည်။",
        "warehouse-title": "သိုလှောင်စနစ်",
        "warehouse-des-1": "ကျွန်ုပ်တို့၏သိုလှောင်ရုံစနစ်ကို ကုန်ပစ္စည်းတင်ပို့ခြင်း၊ လက်ခံခြင်း၊ သိုလှောင်ခြင်း နှင့် ယာယီထိန်းသိမ်း ထားသိုခြင်း စသော လုပ်ငန်းစဥ်များဖြင့် ကုန်စည်သိုလှောင်ရုံအား စီမံခန့်ခွဲထိန်းချုပ်ထားပါသည်။ ကျွန်ုပ်တို့၏ ကုန်စည်သိုလှောင်ရုံ စီမံခန့်ခွဲမှုစနစ်သည် ကုန်စည်သိုလှောင်ရုံလုပ်ငန်းများအား အချိန်တိုတို နှင့် အကျိုးရှိစွာ ထိထိရောက်ရောက် အကောင်းဆုံး လည်ပတ်လုပ်ဆောင်စေရန် ရည်ရွယ်ပါသည်။            ကြိုတင်မမြင်နိုင်သော လွဲမှားမှုများနှင့် အခြားပြဿနာများကို အကောင်းဆုံးဖြေရှင်းနိုင်ရန် သမားရိုးကျ လုပ်ကိုင်ရသည့် လုပ်ငန်းစဥ်များမှ အလိုအလျောက်စနစ်သို့ ပြုလုပ်ပေးသည့်  ကိုယ်ပိုင်နည်းပညာမြှင့်ဆော့ဖ်ဝဲကို အသုံးပြုပါမည်။ သိုလှောင်မှုဆိုင်ရာလုပ်ထုံးလုပ်နည်းများအတွက် ဗဟိုချုပ်ကိုင်မှုစနစ်သည် အရှိန်မြှင့်ပြီး ထိရောက်မှုကို တိုးတက်စေသည်။",
        "warehouse-des-2": "ထုတ်ကုန်အမျိုးအစားတစ်ခုချင်းအတွက် သက်ဆိုင်ရာ အပူချိန် ချိန်ညှိပေးပြီး ထိခိုက်ပျက်စီးဆုံးရူံးမှု နည်းပါးစေရန် အလိုအလျောက်အပူထိန်းစနစ်သို့ ပြောင်းလဲခြင်းသည် လက်ကားရောင်းချသူများ၊ ကုန်ပစ္စည်းဖြန့်ဖြူးသူများ၊ ကုန်သည်များ နှင့် လက်လီရောင်းချသူများ အတွက် အကျိုးကျေးဇူးများစွာ ရရှိစေမည်ဖြစ်ပါသည်။"
    },
    "ContactPage": {
        "contact": "ဆက်သွယ်ရန်",
        "contact-des": "ကျွန်ုပ်တို့၏ ပေးသွင်းသူများအတွက် ကမ္ဘာတစ်ဝှမ်းတွင် တိုးချဲ့ဖွင့်လှစ်ထားပါသည်။ ကျွန်ုပ်တို့၏ဖောက်သည်ဖြစ် လာရန် ဖိတ်ခေါ်အပ်ပါသည်။ သက်ဆိုင်ရာကဏ္ဍများတွင် ကျွန်ုပ်တို့၏လုပ်ဆောင်မှုများနှင့် ပရောဂျက်များ အကြောင်း ပိုမိုသိရှိနိုင်မည် ဖြစ်သည်။",
        "head-title": "ရုံးချုပ်လိပ်စာ",
        "head-val": "အမှတ်(၁၂၀၁)၊ ပင်လုံလမ်းမကြီး၊ (၃၅) ရပ်ကွက်၊ မြောက်ဒဂုံမြို့နယ်၊ ရန်ကုန်တိုင်း၊ မြန်မာ",
        "phone": "ဖုန်းနံပါတ်",
        "email": "အီးမေးလ်",
        "phone-val": "၀၉၉၈၈၈၇၇၇၇၀၊ ၀၉၉၈၈၈၇၇၇၇၉",
        "email-val": "contact@freshmoe.com"
    },
    "LoginPage": {
        "login": "အကောင့်ဝင်ပါ",
        "email": "သင်၏အီးမေးလ်လိပ်စာထည့်ပါ",
        "password": "သင်၏စကားဝှက်ကိုထည့်ပါ။",
        "btn": "ဝင်မည်",
        "register-text": "သင့်တွင်အကောင့်မရှိပါက",
        "register-btn": "အကောင့်သစ်ပြုလုပ်ပါ",
        "forgot-password": "စကားဝှက်ကိုမေ့နေပါသလား?"
    },
    "RegisterPage": {
        "register": "မှတ်ပုံတင်ပါ",
        "name": "သင်၏နာမည်ထည့်ပါ",
        "email": "သင်၏အီးမေးလ်လိပ်စာထည့်ပါ",
        "phone": "သင်၏ဖုန်းနံပါတ်ထည့်ပါ",
        "password": "သင်၏စကားဝှက်ထည့်ပါ။",
        "btn": "မှတ်ပုံတင်မည်",
        "forgot-password": "စကားဝှက်ကိုမေ့နေပါသလား?",
        "country": "နိုင်ငံရွေးပါ",
        "city": "မြို့ရွေးပါ",
        "postal_code": "သင်၏စာတိုက်ကုဒ်ကိုထည့်ပါ",
        "zip_code": "သင်၏စာပို့ကုဒ်ကိုထည့်ပါ",
        "address": "သင်၏နေရပ်လိပ်စာထည့်ပါ",
        "confirm_password": "သင်၏အတည်ပြုစကားဝှက်ထည့်ပါ",
        "have_account": "အကောင့်ရှိပါက",
        "login": "ဝင်မည်",
        "shop_name": "သင်၏ဆိုင်နာမည်ကိုထည့်ပါ"
    }
}